Repository: xmahbub/network-ads
Catalog: plugins/etc/oxReportsStandard/_lang/po/*.po
Languages: de

source: Advertising Analysis Report
de: Bericht mit Werbungsauswertung

source: This report shows a breakdown of advertising for a particular advertiser or website, by day, campaign, and zone.
de: Dieser Bericht zeigt eine Aufschlüsselung der Werbung für einen bestimmten Inserenten oder eine bestimmte Website, nach Tag, Kampagne und Zone.

source: Standard Reports
de: Standardberichte

source: Daily Breakdown
de: Aufschlüsselung nach Tag

source: Campaign Breakdown
de: Aufschlüsselung nach Kampagne

source: Zone Breakdown
de: Aufschlüsselung nach Zone

source: Campaign Analysis Report
de: Bericht für Kampagnenauswertung

source: This report shows a breakdown of advertising for a particular campaign, by day, banner, and zone.
de: Dieser Bericht zeigt eine Aufschlüsselung der Werbung für eine bestimmte Kampagne, nach Tag, Banner und Zone.

source: Ad Breakdown
de: Aufschlüsselung nach Anzeige

source: Campaign Delivery Report
de: Kampagnen Auslieferungsbericht

source: This report shows delivery statistics for all campaigns which were live during the specified period, highlighting campaigns which are underperforming.
de: Dieser Bericht zeigt Auslieferungsstatistiken für alle Kampagnen, die während des angegebenen Zeitraums aktiv waren und hebt Kampagnen mit geringer Leistung hervor.

source: Period
de: Zeitraum

source: Limitations
de: Einschränkungen

source: Type
de: Art

source: Booked Impressions
de: Gebuchte Impressionen

source: Delivered Impressions
de: Ausgelieferte Impressionen

source: % Complete
de: % vollständig

source: Overall +/-
de: Gesamt +/-

source: Current +/-
de: Aktuell +/-

source: Targeted
de: Gezielte

source: Run of Site
de: Ohne Ziel

source: Running
de: In Bearbeitung

source: Stopped
de: Gestoppt

source: Override
de: Überschreiben

source: Remnant
de: Verbleibende

source: Contract
de: Vertrag

source: Conversion Tracking Report
de: Bericht für Conversion-Tracking

source: A detailed breakdown of all conversion activity by advertiser or website.
de: Eine detaillierte Aufschlüsselung aller Konversionen des Werbetreibenden oder der Webseite.

source: Performance by Day
de: Leistung je Tag

source: Connection Summary by Day
de: Verbindungsübersicht nach Tag

source: Variable Summary by Day
de: Variablenübersicht nach Tag

source: Variable Summary by Variable
de: Variablenübersicht nach Variable

source: Connection Detail
de: Verbindungsdetails

source: Total Connections
de: Summe der Connections

source: Connections
de: Verbindungen

source: Connection ID
de: Verbindungs-ID

source: Connection Date / Time
de: Verbindungsdatum / -zeit

source: Approval Status
de: Genehmigungsstatus

source: Comment
de: Kommentar

source: Advertiser Name
de: Name des Werbetreibenden

source: Ad Name
de: Name der Anzeige

source: Website Name
de: Name der Website

source: Zone Name
de: Name der Zone

source: Connection Type
de: Verbindungstyp

source: Connecting Value Date / Time
de: Verbindungsdatum / -zeit

source: IP Address
de: IP-Adresse
